{
  "text": {
    " ": 0,
    "o": 279,
    "i": 206,
    " o": 39,
    "oi": 297,
    "i ": 207,
    " oi": 43,
    "oi ": 298,
    " oi ": 44,
    "e": 152,
    "ie": 210,
    "e ": 153,
    "oie": 299,
    "ie ": 211,
    " oie": 45,
    "oie ": 300,
    "l": 231,
    "á": 431,
    "ol": 303,
    "lá": 241,
    "á ": 432,
    " ol": 46,
    "olá": 306,
    "lá ": 242,
    " olá": 47,
    "olá ": 307,
    "b": 114,
    "a": 87,
    " b": 4,
    "bo": 120,
    "oa": 281,
    "a ": 88,
    " bo": 7,
    "boa": 121,
    "oa ": 282,
    " boa": 8,
    "boa ": 122,
    "t": 387,
    "r": 336,
    "d": 139,
    " t": 66,
    "ta": 388,
    "ar": 106,
    "rd": 340,
    "de": 146,
    " ta": 67,
    "tar": 392,
    "ard": 108,
    "rde": 341,
    "de ": 147,
    " tar": 68,
    "tard": 393,
    "arde": 109,
    "rde ": 342,
    "n": 256,
    " n": 34,
    "no": 266,
    "it": 228,
    "te": 395,
    " no": 35,
    "noi": 268,
    "oit": 301,
    "ite": 229,
    "te ": 396,
    " noi": 36,
    "noit": 269,
    "oite": 302,
    "ite ": 230,
    "u": 400,
    "tu": 397,
    "ud": 405,
    "do": 148,
    "o ": 280,
    " tu": 69,
    "tud": 398,
    "udo": 406,
    "do ": 149,
    " tud": 70,
    "tudo": 399,
    "udo ": 407,
    "m": 243,
    "be": 115,
    "em": 163,
    "m ": 244,
    " be": 5,
    "bem": 116,
    "em ": 164,
    " bem": 6,
    "bem ": 117,
    "p": 323,
    "op": 317,
    "pa": 324,
    " op": 48,
    "opa": 318,
    "pa ": 325,
    " opa": 49,
    "opa ": 319,
    "c": 126,
    " c": 9,
    "co": 130,
    "om": 308,
    "mo": 254,
    " co": 10,
    "com": 131,
    "omo": 312,
    "mo ": 255,
    " com": 11,
    "como": 133,
    "omo ": 313,
    "v": 421,
    " v": 77,
    "va": 422,
    "ai": 98,
    " va": 78,
    "vai": 423,
    "ai ": 99,
    " vai": 79,
    "vai ": 424,
    " e": 18,
    "eu": 177,
    "u ": 401,
    " eu": 21,
    "eu ": 178,
    " eu ": 22,
    "g": 186,
    "s": 362,
    " g": 23,
    "go": 197,
    "os": 320,
    "st": 378,
    "ri": 346,
    "ia": 208,
    " go": 24,
    "gos": 198,
    "ost": 321,
    "sta": 379,
    "ari": 110,
    "ria": 347,
    "ia ": 209,
    " gos": 25,
    "gost": 199,
    "osta": 322,
    "star": 381,
    "tari": 394,
    "aria": 111,
    "ria ": 348,
    " d": 13,
    " de": 16,
    " de ": 17,
    " a": 1,
    "ag": 95,
    "ge": 191,
    "en": 165,
    "nd": 257,
    "da": 140,
    "r ": 337,
    " ag": 2,
    "age": 96,
    "gen": 192,
    "end": 166,
    "nda": 258,
    "dar": 144,
    "ar ": 107,
    " age": 3,
    "agen": 97,
    "gend": 193,
    "enda": 167,
    "ndar": 260,
    "dar ": 145,
    " u": 71,
    "um": 411,
    "ma": 245,
    " um": 72,
    "uma": 413,
    "ma ": 246,
    " uma": 74,
    "uma ": 414,
    "on": 314,
    "ns": 270,
    "su": 382,
    "ul": 408,
    "lt": 238,
    "con": 134,
    "ons": 315,
    "nsu": 271,
    "sul": 383,
    "ult": 409,
    "lta": 239,
    "ta ": 389,
    " con": 12,
    "cons": 135,
    "onsu": 316,
    "nsul": 272,
    "sult": 384,
    "ulta": 410,
    "lta ": 240,
    " p": 50,
    "pr": 329,
    "re": 343,
    "ec": 154,
    "ci": 127,
    "is": 221,
    "so": 371,
    " pr": 53,
    "pre": 330,
    "rec": 344,
    "eci": 155,
    "cis": 128,
    "iso": 222,
    "so ": 372,
    " pre": 54,
    "prec": 331,
    "reci": 345,
    "ecis": 156,
    "ciso": 129,
    "iso ": 223,
    "om ": 309,
    "com ": 132,
    "um ": 412,
    " um ": 73,
    "ur": 418,
    "ro": 353,
    "lo": 235,
    "og": 294,
    "gi": 194,
    " ur": 75,
    "uro": 419,
    "rol": 354,
    "olo": 304,
    "log": 236,
    "ogi": 295,
    "gis": 195,
    "ist": 226,
    " uro": 76,
    "urol": 420,
    "rolo": 355,
    "olog": 305,
    "logi": 237,
    "ogis": 296,
    "gist": 196,
    "ista": 227,
    "sta ": 380,
    "oc": 288,
    "cr": 136,
    "in": 215,
    " en": 19,
    "ndo": 261,
    "doc": 150,
    "ocr": 289,
    "cri": 137,
    "rin": 351,
    "ino": 216,
    "no ": 267,
    " end": 20,
    "endo": 168,
    "ndoc": 262,
    "docr": 151,
    "ocri": 290,
    "crin": 138,
    "rino": 352,
    "ino ": 217,
    "q": 332,
    "-": 83,
    "f": 182,
    " q": 55,
    "qu": 333,
    "ua": 402,
    "rt": 356,
    "a-": 89,
    "-f": 84,
    "fe": 183,
    "ei": 160,
    "ir": 218,
    "ra": 338,
    " qu": 56,
    "qua": 334,
    "uar": 403,
    "art": 112,
    "rta": 357,
    "ta-": 390,
    "a-f": 90,
    "-fe": 85,
    "fei": 184,
    "eir": 161,
    "ira": 219,
    "ra ": 339,
    " qua": 57,
    "quar": 335,
    "uart": 404,
    "arta": 113,
    "rta-": 358,
    "ta-f": 391,
    "a-fe": 91,
    "-fei": 86,
    "feir": 185,
    "eira": 162,
    "ira ": 220,
    "h": 203,
    "ã": 433,
    " m": 29,
    "an": 103,
    "nh": 263,
    "hã": 204,
    "ã ": 434,
    " ma": 30,
    "man": 247,
    "anh": 104,
    "nhã": 264,
    "hã ": 205,
    " man": 31,
    "manh": 248,
    "anhã": 105,
    "nhã ": 265,
    " s": 58,
    "se": 363,
    "eg": 157,
    "gu": 200,
    "un": 415,
    " se": 59,
    "seg": 364,
    "egu": 158,
    "gun": 201,
    "und": 416,
    "da-": 142,
    " seg": 60,
    "segu": 365,
    "egun": 159,
    "gund": 202,
    "unda": 417,
    "nda-": 259,
    "da-f": 143,
    "í": 439,
    "pe": 326,
    "er": 171,
    "rí": 359,
    "ío": 440,
    "od": 291,
    " pe": 51,
    "per": 327,
    "erí": 172,
    "río": 360,
    "íod": 441,
    "odo": 292,
    " per": 52,
    "perí": 328,
    "erío": 173,
    "ríod": 361,
    "íodo": 442,
    "odo ": 293,
    " da": 14,
    "da ": 141,
    " da ": 15,
    "x": 427,
    "ex": 179,
    "xt": 428,
    "sex": 366,
    "ext": 180,
    "xta": 429,
    " sex": 61,
    "sext": 367,
    "exta": 181,
    "xta ": 430,
    "ob": 283,
    "br": 123,
    "ig": 212,
    "ga": 188,
    "ad": 92,
    " ob": 40,
    "obr": 286,
    "bri": 124,
    "rig": 349,
    "iga": 213,
    "gad": 189,
    "ado": 93,
    " obr": 42,
    "obri": 287,
    "brig": 125,
    "riga": 350,
    "igad": 214,
    "gado": 190,
    "ado ": 94,
    "al": 100,
    "le": 232,
    "val": 425,
    "ale": 101,
    "leu": 233,
    " val": 80,
    "vale": 426,
    "aleu": 102,
    "leu ": 234,
    "bg": 118,
    "g ": 187,
    "obg": 284,
    "bg ": 119,
    " obg": 41,
    "obg ": 285,
    "nã": 276,
    "ão": 435,
    " nã": 37,
    "não": 277,
    "ão ": 436,
    " não": 38,
    "não ": 278,
    "é": 437,
    " é": 81,
    "é ": 438,
    " é ": 82,
    "ó": 443,
    "só": 385,
    "ó ": 444,
    " só": 64,
    "só ": 386,
    " só ": 65,
    " i": 26,
    "ss": 375,
    " is": 27,
    "iss": 224,
    "sso": 376,
    " iss": 28,
    "isso": 225,
    "sso ": 377,
    "me": 249,
    "es": 174,
    "sm": 368,
    " me": 32,
    "mes": 252,
    "esm": 175,
    "smo": 369,
    " mes": 33,
    "mesm": 253,
    "esmo": 176,
    "smo ": 370,
    "nt": 273,
    " so": 62,
    "som": 373,
    "ome": 310,
    "men": 250,
    "ent": 169,
    "nte": 274,
    " som": 63,
    "some": 374,
    "omen": 311,
    "ment": 251,
    "ente": 170,
    "nte ": 275
  },
  "response": null,
  "action_text": null
}